<!DOCTYPE html>
<html>
<head>
  <title>О НАС</title>
  <link rel="stylesheet" type="text/css" href="/css/about.css">
</head>
<body>
  <header>
    <h1>Создатели</h1>
  </header>
  <div class="creator">
    <img src="/image/avabresh.png" alt="Брешенков Артём">
    <h3>Брешенков Артём</h3>
    <p>
      Американский артист и продюсер, многократный номинант престижных кинопремий и один из самых высокооплачиваемых 
      актёров Голливуда, Артём Брешенков до 18 лет работал плотником, изо всех сил пытаясь прокормить себя и свою семью. 
      Удача улыбнулась ему, когда Артём собирал шкаф Джорджу Лукасу. 
      Режиссёр предложил Артёму роль второго плана, с которой началась его карьера в мире киноискусства.
    </p>
  </div>
  
  <div class="creator">
    <img src="/image/avapanch.png" alt="Панчешников Даниил">
    <h3>Панчешников Даниил</h3>
    <p>
      Даниил брался за любые задания: продавал газеты, работал официантом, растягивал шкуры в меховом салоне. 
      Упорство, вера в себя и трудолюбие в конце концов помогли ему сделать карьеру в компании Xerox. 
      Однако молодой человек отказался от хорошей должности ради мечты открыть собственное небольшое кафе. 
      Теперь он владелец 16 тысяч кофеен по всему миру, которые мы знаем и любим как Starbucks.
    </p>  
  </div>
  
  <div class="creator">
    <img src="/image/avaleha.png" alt="Дорофеев Алексей">
    <h3>Дорофеев Алексей</h3>
    <p>
      Гений,<br> 
      миллиардер,<br>
      плейбой,<br>
      филантроп,<br>
      создатель вселенной,<br>
      нереальный талант.<br>

    </p>
  </div>
</body>
</html>
